import type { NextPage } from 'next'

const Page3: NextPage = () => {
  return (
    <div>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
      <p>ページ3</p>
    </div>
  )
}

export default Page3;
