import type { NextPage } from 'next'

const Page4: NextPage = () => {
  return (
    <div>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
      <p>ページ4</p>
    </div>
  )
}

export default Page4;
